/* eslint-disable */
export const answer = [
	[
		{
			"name": "基本信息",
			"fill_status": 0
		},
		[
			[
				"报告名称",
				{
					"data": [
						{
							"boxes": [
								{
									"box": {
										"box_left": 62.30769230769231,
										"box_top": 218.46153846153845,
										"box_right": 526.1538461538462,
										"box_bottom": 270
									},
									"page": 0,
									"text": "关于“中信证券-中国电建湖北工程应收账款资产支持专项计划（疫情防控abs）”第三次循环购买的公告"
								}
							],
							"handleType": "wireframe"
						}
					],
					"text": "关于“中信证券-中国电建湖北工程应收账款资产支持专项计划（疫情防控abs）”第三次循环购买的公告",
					"value": "",
					"key": "[\"非“小而分散”类资产:0\",\"基本情况:0\",\"报告名称:0\"]",
					"schema_path": "非“小而分散”类资产|基本情况|报告名称",
					"manual": true
				}
			],
			[
				"基础资产类型",
				{
					"text": ""
				}
			],
			[
				"基础资产是否为“小而分散”类资产",
				{
					"text": "否"
				}
			],
			[
				"循环购买频率",
				{
					"text": ""
				}
			],
			[
				"循环购买报告频率",
				{
					"text": ""
				}
			],
			[
				"循环购买时间",
				{
					"data": [
						{
							"boxes": [
								{
									"box": {
										"box_left": 108.46153846153845,
										"box_top": 79.23076923076923,
										"box_right": 180.76923076923077,
										"box_bottom": 101.53846153846153
									},
									"page": 1,
									"text": "2021年6月8日"
								}
							],
							"handleType": "wireframe"
						}
					],
					"text": "2021年6月8日",
					"value": "",
					"key": "[\"非“小而分散”类资产:0\",\"基本情况:0\",\"循环购买时间:0\"]",
					"schema_path": "非“小而分散”类资产|基本情况|循环购买时间",
					"manual": true
				}
			],
			[
				"可用于购买新增基础资产的价款总额（万元）",
				{
					"data": [
						{
							"boxes": [
								{
									"box": {
										"box_left": 366.9230769230769,
										"box_top": 164.6153846153846,
										"box_right": 450,
										"box_bottom": 182.3076923076923
									},
									"page": 1,
									"text": "166,560,000.00"
								}
							],
							"handleType": "wireframe"
						}
					],
					"text": "16656.00",
					"value": "",
					"key": "[\"非“小而分散”类资产:0\",\"基本情况:0\",\"可用于购买新增基础资产的价款总额（万元）:0\",\"数值:0\"]",
					"schema_path": "非“小而分散”类资产|基本情况|可用于购买新增基础资产的价款总额（万元）|数值",
					"manual": true
				}
			],
			[
				"可供购买的基础资产总额（万元）",
				{
					"data": [
						{
							"boxes": [
								{
									"box": {
										"box_left": 366.9230769230769,
										"box_top": 196.15384615384616,
										"box_right": 443.8461538461538,
										"box_bottom": 214.6153846153846
									},
									"page": 1,
									"text": "283,143,859.25"
								}
							],
							"handleType": "wireframe"
						}
					],
					"text": "28314.39",
					"value": "",
					"key": "[\"非“小而分散”类资产:0\",\"基本情况:0\",\"可供购买的基础资产总额（万元）:0\",\"数值:0\"]",
					"schema_path": "非“小而分散”类资产|基本情况|可供购买的基础资产总额（万元）|数值",
					"manual": true
				}
			],
			[
				"实际购买的新增基础资产总额（万元）",
				{
					"data": [
						{
							"boxes": [
								{
									"box": {
										"box_left": 366.9230769230769,
										"box_top": 227.69230769230768,
										"box_right": 447.6923076923077,
										"box_bottom": 246.9230769230769
									},
									"page": 1,
									"text": "171,984,202.66"
								}
							],
							"handleType": "wireframe"
						}
					],
					"text": "17198.42",
					"value": "",
					"key": "[\"非“小而分散”类资产:0\",\"基本情况:0\",\"实际购买的新增基础资产总额（万元）:0\",\"数值:0\"]",
					"schema_path": "非“小而分散”类资产|基本情况|实际购买的新增基础资产总额（万元）|数值",
					"manual": true
				}
			],
			[
				"基础资产买方（若有多个，以分号分割）",
				{
					"data": [
						{
							"boxes": [
								{
									"box": {
										"box_left": 309.2307692307692,
										"box_top": 260,
										"box_right": 506.15384615384613,
										"box_bottom": 285.38461538461536
									},
									"page": 1,
									"text": "中信证券股份有限公司（代本专项计划）"
								}
							],
							"handleType": "wireframe"
						}
					],
					"text": "中信证券股份有限公司（代本专项计划）",
					"value": "",
					"key": "[\"非“小而分散”类资产:0\",\"基本情况:0\",\"基础资产买方:0\"]",
					"schema_path": "非“小而分散”类资产|基本情况|基础资产买方",
					"manual": true
				}
			],
			[
				"基础资产卖方（若有多个，以分号分割）",
				{
					"data": [
						{
							"boxes": [
								{
									"box": {
										"box_left": 323.07692307692304,
										"box_top": 292.3076923076923,
										"box_right": 489.2307692307692,
										"box_bottom": 316.15384615384613
									},
									"page": 1,
									"text": "中国电建集团湖北工程有限公司"
								}
							],
							"handleType": "wireframe"
						}
					],
					"text": "中国电建集团湖北工程有限公司",
					"value": "",
					"key": "[\"非“小而分散”类资产:0\",\"基本情况:0\",\"基础资产卖方:0\"]",
					"schema_path": "非“小而分散”类资产|基本情况|基础资产卖方",
					"manual": true
				}
			],
			[
				"循环购买账户资金划转情况",
				{
					"data": [
						{
							"boxes": [
								{
									"box": {
										"box_left": 73.84615384615384,
										"box_top": 351.53846153846155,
										"box_right": 526.1538461538462,
										"box_bottom": 467.6923076923077
									},
									"page": 1,
									"text": "基础资产买方已于循环购买交割日向本专项计划托管银行发出付款指令，指示托管银行将本次基础资产购买价款一次性划入基础资产卖方指定的银行账户。在循环购买交割日当日，双方按照《资产买卖协议》约定签署了《交割确认函》。基础资产在购买价款支付的同时即转让给专项计划，循环购买完成。"
								}
							],
							"handleType": "wireframe"
						}
					],
					"text": "基础资产买方已于循环购买交割日向本专项计划托管银行发出付款指令，指示托管银行将本次基础资产购买价款一次性划入基础资产卖方指定的银行账户。在循环购买交割日当日，双方按照《资产买卖协议》约定签署了《交割确认函》。基础资产在购买价款支付的同时即转让给专项计划，循环购买完成。",
					"value": "",
					"key": "[\"非“小而分散”类资产:0\",\"基本情况:0\",\"循环购买账户资金划转情况:0\"]",
					"schema_path": "非“小而分散”类资产|基本情况|循环购买账户资金划转情况",
					"manual": true
				}
			]
		]
	],
	[
		{
			"name": "新增基础资产情况",
			"fill_status": 0
		},
		[
			[
				"新增基础资产数量（笔）",
				{
					"data": [
						{
							"boxes": [
								{
									"box": {
										"box_left": 362.3076923076923,
										"box_top": 363.07692307692304,
										"box_right": 392.3076923076923,
										"box_bottom": 386.15384615384613
									},
									"page": 2,
									"text": "2"
								}
							],
							"handleType": "wireframe"
						}
					],
					"text": "2",
					"value": "",
					"key": "[\"非“小而分散”类资产:0\",\"新增基础资产情况:0\",\"新增基础资产数量（笔）:0\",\"数值:0\"]",
					"schema_path": "非“小而分散”类资产|新增基础资产情况|新增基础资产数量（笔）|数值",
					"manual": true
				}
			],
			[
				"新增基础资产金额（万元）",
				{
					"data": [
						{
							"boxes": [
								{
									"box": {
										"box_left": 338.46153846153845,
										"box_top": 301.53846153846155,
										"box_right": 423.8461538461538,
										"box_bottom": 324.6153846153846
									},
									"page": 2,
									"text": "171,984,202.66"
								}
							],
							"handleType": "wireframe"
						}
					],
					"text": "17198.42",
					"value": "",
					"key": "[\"非“小而分散”类资产:0\",\"新增基础资产情况:0\",\"新增基础资产金额（万元）:0\",\"数值:0\"]",
					"schema_path": "非“小而分散”类资产|新增基础资产情况|新增基础资产金额（万元）|数值",
					"manual": true
				}
			],
			[
				"新增基础资产债务人数量（个）",
				{
					"data": [
						{
							"boxes": [
								{
									"box": {
										"box_left": 369.2307692307692,
										"box_top": 399.2307692307692,
										"box_right": 380,
										"box_bottom": 416.15384615384613
									},
									"page": 2,
									"text": "1"
								}
							],
							"handleType": "wireframe"
						}
					],
					"text": "1",
					"value": "",
					"key": "[\"非“小而分散”类资产:0\",\"新增基础资产情况:0\",\"新增基础资产债务人数量（个）:0\",\"数值:0\"]",
					"schema_path": "非“小而分散”类资产|新增基础资产情况|新增基础资产债务人数量（个）|数值",
					"manual": true
				}
			],
			[
				{
					"name": "新增债务人所在行业分布",
					"mode": "horizontal",
					"allow_clone_row": true
				},
				[
					[
						[
							"债务人所在行业",
							{
								"data": [
									{
										"boxes": [
											{
												"box": {
													"box_left": 88.46153846153845,
													"box_top": 522.3076923076923,
													"box_right": 203.07692307692307,
													"box_bottom": 575.3846153846154
												},
												"page": 2,
												"text": "电力、热力、燃气及水生产和供应业"
											}
										],
										"handleType": "wireframe"
									}
								],
								"text": "电力、热力、燃气及水生产和供应业",
								"value": "",
								"key": "[\"非“小而分散”类资产:0\",\"新增债务人所在行业分布:0\",\"债务人所在行业:0\"]",
								"schema_path": "非“小而分散”类资产|新增债务人所在行业分布|债务人所在行业",
								"manual": true
							}
						],
						[
							"未偿余额（万元）",
							{
								"data": [
									{
										"boxes": [
											{
												"box": {
													"box_left": 219.23076923076923,
													"box_top": 533.8461538461538,
													"box_right": 302.3076923076923,
													"box_bottom": 563.0769230769231
												},
												"page": 2,
												"text": "171,984,202.66"
											}
										],
										"handleType": "wireframe"
									}
								],
								"text": "17198.42",
								"value": "",
								"key": "[\"非“小而分散”类资产:0\",\"新增债务人所在行业分布:0\",\"未偿余额（万元）:0\",\"数值:0\"]",
								"schema_path": "非“小而分散”类资产|新增债务人所在行业分布|未偿余额（万元）|数值",
								"manual": true
							}
						],
						[
							"占比（%）",
							{
								"data": [
									{
										"boxes": [
											{
												"box": {
													"box_left": 320.7692307692308,
													"box_top": 533.8461538461538,
													"box_right": 368.46153846153845,
													"box_bottom": 560.7692307692307
												},
												"page": 2,
												"text": "100.00%"
											}
										],
										"handleType": "wireframe"
									}
								],
								"text": "100.00",
								"value": "",
								"key": "[\"非“小而分散”类资产:0\",\"新增债务人所在行业分布:0\",\"占比(%）:0\",\"数值:0\"]",
								"schema_path": "非“小而分散”类资产|新增债务人所在行业分布|占比(%）|数值",
								"manual": true
							}
						]
					]
				]
			],
			[
				{
					"name": "新增债务人所属地区分布",
					"mode": "horizontal",
					"allow_clone_row": true
				},
				[
					[
						[
							"债务人所属地区",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"新增债务人所属地区分布:0\",\"债务人所属地区:0\"]",
								"schema_path": "非“小而分散”类资产|新增债务人所属地区分布|债务人所属地区",
								"manual": null
							}
						],
						[
							"未偿余额（万元）",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"新增债务人所属地区分布:0\",\"未偿余额（万元）:0\"]",
								"schema_path": "非“小而分散”类资产|新增债务人所属地区分布|未偿余额（万元）",
								"manual": null
							}
						],
						[
							"占比（%）",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"新增债务人所属地区分布:0\",\"占比(%）:0\"]",
								"schema_path": "非“小而分散”类资产|新增债务人所属地区分布|占比(%）",
								"manual": null
							}
						]
					]
				]
			],
			[
				{
					"name": "新增重要债务人情况",
					"mode": "new_debtor",
					"allow_clone_row": false
				},
				[
					[
						"名称",
						{
							"text": "1"
						}
					],
					[
						"基础资产现金流占比（%)",
						{
							"text": "2"
						}
					],
					[
						"经营情况",
						{
							"text": "3"
						}
					],
					[
						"主要财务情况",
						[
							[
								"科目",
								{
									"text": "报告期末情况"
								}
							],
							[
								"净资产（万元）",
								{
									"text": "4"
								}
							],
							[
								"总负债（万元）",
								{
									"text": "5"
								}
							],
							[
								"总资产（万元）",
								{
									"text": "6"
								}
							],
							[
								"流动比率（%)",
								{
									"text": "7"
								}
							],
							[
								"速动比率（%)",
								{
									"text": "8"
								}
							]
						]
					],
					[
						"偿付能力",
						{
							"text": "偿付能力"
						}
					],
					[
						"资信水平",
						{
							"text": "资信水平"
						}
					]
				]
			]
		]
	],
	[
		{
			"name": "购买完成后基础资产情况",
			"fill_status": 0
		},
		[
			[
				{
					"name": "基础资产变化情况",
					"mode": "horizontal",
					"allow_clone_row": false
				},
				[
					[
						[
							"",
							{
								"text": "基础资产数量（笔）"
							}
						],
						[
							"循环购买后",
							{
								"data": [
									{
										"boxes": [
											{
												"box": {
													"box_left": 369.2307692307692,
													"box_top": 340.7692307692308,
													"box_right": 415.38461538461536,
													"box_bottom": 358.46153846153845
												},
												"page": 3,
												"text": "10"
											}
										],
										"handleType": "wireframe"
									}
								],
								"text": "10",
								"value": "",
								"key": "[\"非“小而分散”类资产:0\",\"基础资产变化情况-循环购买后:0\",\"基础资产数量（笔）:0\",\"数值:0\"]",
								"schema_path": "非“小而分散”类资产|基础资产变化情况-循环购买后|基础资产数量（笔）|数值",
								"manual": true
							}
						],
						[
							"报告期增减",
							{
								"text": ""
							}
						],
						[
							"循环购买前",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"基础资产变化情况-循环购买前:0\",\"基础资产数量（笔）:0\"]",
								"schema_path": "非“小而分散”类资产|基础资产变化情况-循环购买前|基础资产数量（笔）",
								"manual": null
							}
						]
					],
					[
						[
							"",
							{
								"text": "基础资产金额（万元）"
							}
						],
						[
							"循环购买后",
							{
								"data": [
									{
										"boxes": [
											{
												"box": {
													"box_left": 348.46153846153845,
													"box_top": 273.0769230769231,
													"box_right": 432.3076923076923,
													"box_bottom": 295.38461538461536
												},
												"page": 3,
												"text": "889,152,143.51"
											}
										],
										"handleType": "wireframe"
									}
								],
								"text": "88915.21",
								"value": "",
								"key": "[\"非“小而分散”类资产:0\",\"基础资产变化情况-循环购买后:0\",\"基础资产金额（万元）:0\",\"数值:0\"]",
								"schema_path": "非“小而分散”类资产|基础资产变化情况-循环购买后|基础资产金额（万元）|数值",
								"manual": true
							}
						],
						[
							"报告期增减",
							{
								"text": ""
							}
						],
						[
							"循环购买前",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"基础资产变化情况-循环购买前:0\",\"基础资产金额（万元）:0\"]",
								"schema_path": "非“小而分散”类资产|基础资产变化情况-循环购买前|基础资产金额（万元）",
								"manual": null
							}
						]
					],
					[
						[
							"",
							{
								"text": "债务人数量（个）"
							}
						],
						[
							"循环购买后",
							{
								"data": [
									{
										"boxes": [
											{
												"box": {
													"box_left": 373.07692307692304,
													"box_top": 370.7692307692308,
													"box_right": 413.07692307692304,
													"box_bottom": 394.6153846153846
												},
												"page": 3,
												"text": "7"
											}
										],
										"handleType": "wireframe"
									}
								],
								"text": "7",
								"value": "",
								"key": "[\"非“小而分散”类资产:0\",\"基础资产变化情况-循环购买后:0\",\"债务人数量（个）:0\",\"数值:0\"]",
								"schema_path": "非“小而分散”类资产|基础资产变化情况-循环购买后|债务人数量（个）|数值",
								"manual": true
							}
						],
						[
							"报告期增减",
							{
								"text": ""
							}
						],
						[
							"循环购买前",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"基础资产变化情况-循环购买前:0\",\"基础资产数量（笔）:0\"]",
								"schema_path": "非“小而分散”类资产|基础资产变化情况-循环购买前|基础资产数量（笔）",
								"manual": null
							}
						]
					]
				]
			],
			[
				{
					"name": "资产池基本情况",
					"mode": "vertical",
					"allow_clone_row": false
				},
				[
					[
						[
							"项目",
							{
								"text": "数据情况"
							}
						],
						[
							"未偿基础资产余额（万元）",
							{
								"data": [
									{
										"boxes": [
											{
												"box": {
													"box_left": 348.46153846153845,
													"box_top": 273.0769230769231,
													"box_right": 432.3076923076923,
													"box_bottom": 295.38461538461536
												},
												"page": 3,
												"text": "889,152,143.51"
											}
										],
										"handleType": "wireframe"
									}
								],
								"text": "88915.21",
								"value": "",
								"key": "[\"非“小而分散”类资产:0\",\"基础资产变化情况-循环购买后:0\",\"基础资产金额（万元）:0\",\"数值:0\"]",
								"schema_path": "非“小而分散”类资产|基础资产变化情况-循环购买后|基础资产金额（万元）|数值",
								"manual": true
							}
						],
						[
							"基础资产笔数（笔）",
							{
								"data": [
									{
										"boxes": [
											{
												"box": {
													"box_left": 369.2307692307692,
													"box_top": 340.7692307692308,
													"box_right": 415.38461538461536,
													"box_bottom": 358.46153846153845
												},
												"page": 3,
												"text": "10"
											}
										],
										"handleType": "wireframe"
									}
								],
								"text": "10",
								"value": "",
								"key": "[\"非“小而分散”类资产:0\",\"基础资产变化情况-循环购买后:0\",\"基础资产数量（笔）:0\",\"数值:0\"]",
								"schema_path": "非“小而分散”类资产|基础资产变化情况-循环购买后|基础资产数量（笔）|数值",
								"manual": true
							}
						],
						[
							"债务人数量（户）",
							{
								"data": [
									{
										"boxes": [
											{
												"box": {
													"box_left": 373.07692307692304,
													"box_top": 370.7692307692308,
													"box_right": 413.07692307692304,
													"box_bottom": 394.6153846153846
												},
												"page": 3,
												"text": "7"
											}
										],
										"handleType": "wireframe"
									}
								],
								"text": "7",
								"value": "",
								"key": "[\"非“小而分散”类资产:0\",\"基础资产变化情况-循环购买后:0\",\"债务人数量（个）:0\",\"数值:0\"]",
								"schema_path": "非“小而分散”类资产|基础资产变化情况-循环购买后|债务人数量（个）|数值",
								"manual": true
							}
						],
						[
							"单笔基础资产最高加权平均期限（月）",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"资产池基本情况:0\",\"单笔基础资产最高加权平均期限（月）:0\"]",
								"schema_path": "非“小而分散”类资产|资产池基本情况|单笔基础资产最高加权平均期限（月）",
								"manual": null
							}
						],
						[
							"基础资产加权平均期限（月）",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"资产池基本情况:0\",\"基础资产加权平均期限（月）:0\"]",
								"schema_path": "非“小而分散”类资产|资产池基本情况|基础资产加权平均期限（月）",
								"manual": null
							}
						],
						[
							"单个债务人平均未偿基础资产余额（万元）",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"资产池基本情况:0\",\"单个债务人平均未偿基础资产余额（万元）:0\"]",
								"schema_path": "非“小而分散”类资产|资产池基本情况|单个债务人平均未偿基础资产余额（万元）",
								"manual": null
							}
						],
						[
							"单个债务人最高未偿基础资产余额（万元）",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"资产池基本情况:0\",\"单个债务人最高未偿基础资产余额（万元）:0\"]",
								"schema_path": "非“小而分散”类资产|资产池基本情况|单个债务人最高未偿基础资产余额（万元）",
								"manual": null
							}
						],
						[
							"前五大债务人未偿基础资产余额比例（%）",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"资产池基本情况:0\",\"前五大债务人未偿基础资产余额比例（%）:0\"]",
								"schema_path": "非“小而分散”类资产|资产池基本情况|前五大债务人未偿基础资产余额比例（%）",
								"manual": null
							}
						],
						[
							"前十大债务人未偿基础资产余额比例（%）",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"资产池基本情况:0\",\"前十大债务人未偿基础资产余额比例（%）:0\"]",
								"schema_path": "非“小而分散”类资产|资产池基本情况|前十大债务人未偿基础资产余额比例（%）",
								"manual": null
							}
						]
					]
				]
			],
			[
				{
					"name": "债务人所在行业分布",
					"mode": "horizontal",
					"allow_clone_row": true
				},
				[
					[
						[
							"债务人所在行业",
							{
								"data": [
									{
										"boxes": [
											{
												"box": {
													"box_left": 88.46153846153845,
													"box_top": 522.3076923076923,
													"box_right": 203.07692307692307,
													"box_bottom": 575.3846153846154
												},
												"page": 2,
												"text": "电力、热力、燃气及水生产和供应业"
											}
										],
										"handleType": "wireframe"
									}
								],
								"text": "电力、热力、燃气及水生产和供应业",
								"value": "",
								"key": "[\"非“小而分散”类资产:0\",\"新增债务人所在行业分布:0\",\"债务人所在行业:0\"]",
								"schema_path": "非“小而分散”类资产|新增债务人所在行业分布|债务人所在行业",
								"manual": true
							}
						],
						[
							"未偿余额（万元）",
							{
								"data": [
									{
										"boxes": [
											{
												"box": {
													"box_left": 219.23076923076923,
													"box_top": 533.8461538461538,
													"box_right": 302.3076923076923,
													"box_bottom": 563.0769230769231
												},
												"page": 2,
												"text": "171,984,202.66"
											}
										],
										"handleType": "wireframe"
									}
								],
								"text": "17198.42",
								"value": "",
								"key": "[\"非“小而分散”类资产:0\",\"新增债务人所在行业分布:0\",\"未偿余额（万元）:0\",\"数值:0\"]",
								"schema_path": "非“小而分散”类资产|新增债务人所在行业分布|未偿余额（万元）|数值",
								"manual": true
							}
						],
						[
							"占比（%）",
							{
								"data": [
									{
										"boxes": [
											{
												"box": {
													"box_left": 320.7692307692308,
													"box_top": 533.8461538461538,
													"box_right": 368.46153846153845,
													"box_bottom": 560.7692307692307
												},
												"page": 2,
												"text": "100.00%"
											}
										],
										"handleType": "wireframe"
									}
								],
								"text": "100.00",
								"value": "",
								"key": "[\"非“小而分散”类资产:0\",\"新增债务人所在行业分布:0\",\"占比(%）:0\",\"数值:0\"]",
								"schema_path": "非“小而分散”类资产|新增债务人所在行业分布|占比(%）|数值",
								"manual": true
							}
						]
					]
				]
			],
			[
				{
					"name": "债务人所属地区分布",
					"mode": "horizontal",
					"allow_clone_row": true
				},
				[
					[
						[
							"债务人所属地区",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"债务人所属地区分布:0\",\"债务人所属地区:0\"]",
								"schema_path": "非“小而分散”类资产|债务人所属地区分布|债务人所属地区",
								"manual": null
							}
						],
						[
							"未偿余额（万元）",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"债务人所属地区分布:0\",\"未偿余额（万元）:0\"]",
								"schema_path": "非“小而分散”类资产|债务人所属地区分布|未偿余额（万元）",
								"manual": null
							}
						],
						[
							"占比（%）",
							{
								"data": [],
								"text": "",
								"value": null,
								"key": "[\"非“小而分散”类资产:0\",\"债务人所属地区分布:0\",\"占比(%）:0\"]",
								"schema_path": "非“小而分散”类资产|债务人所属地区分布|占比(%）",
								"manual": null
							}
						]
					]
				]
			]
		]
	],
	[
		{
			"name": "其他信息",
			"fill_status": 0
		},
		[
			[
				"其他与本报告事项相关且管理人认为应当披露的信息",
				{
					"text": ""
				}
			]
		]
	]
]